[{
    "title": "Basis-assen",
    "img": "../../data/images/image10.png",
    "place":"Utrecht",
    "id": "Utrecht1",
    "text": {
        "planopolis":    "Er is brede maatschappelijke consensus op de onderwerpen die er toe doen, zoals klimaatverandering. De centrale instituties zijn sterk en werken goed gecoördineerd samen.",
        "sprawlville":    "De centrale instituties zijn zwak; oplossingen komen decentraal tot stand en zijn traditioneel.",
        "renewabad":    "Er is brede maatschappelijke consensus op de onderwerpen die er toe doen, zoals klimaatverandering. De centrale instituties zijn sterk en werken goed gecoördineerd samen.",
        "communicity":    "De centrale instituties zijn zwak; oplossingen komen decentraal tot stand en zijn vernieuwend."
    }
},{
    "title":"Stadsopbouw",
    "img": "../../data/images/image12.png",
    "place":"Almere",
    "id":"Almere1",
    "text": {
        "planopolis":    "Het stadscentrum is groot, autovrij en kent veel hoogbouw. Daaromheen liggen grote woongebieden die ten opzichte van elkaar uniform zijn gepland en opgebouwd.",
        "sprawlville":    "Het stadscentrum laat een 24-uurs-economie zien met  veel kantoorbouw én gettowijken.  Daaromheen vindt men onderling verschillende woongebieden, gescheiden door rommelige, vaak onafgemaakte tussengebieden.",
        "renewabad":    "Er bestaat nauwelijks een stadscentrum. Eerder vindt men er een geordende verzameling van kleinere, door veel groen gescheiden, uniforme woongebieden met elk een vast eigen centrum en voorzieningen (poly- centrisch).",
        "communicity":    "Er bestaat nauwelijks een stadscentrum. Kenmerkend is een bonte verzameling van kleinere woongebieden met elk een eigen karakter. Daarnaast zijn er rondtrekkende, mobiele centra (vergelijkbaar met markten)"
    }
},{
    "title":"Soorten wegen tussen de steden",
    "img": "../../data/images/image15.png",
    "place":"Tussengebied",
    "id":"Tussengebied1",
    "text": {
        "planopolis":    "Het traditionele brede hoofdwegennet wordt geleidelijk vervangen door een smal efficiënt wegennet voor energiezuinige zelfrijdende voertuigen ",
        "sprawlville":    "Het landschap wordt gekenmerkt door vele soorten wegen voor gemotoriseerd vervoer, van smal tot zeer breed, gericht op zelf bestuurde voertuigen die vaak vele uren in de file staan. ",
        "renewabad":    "Het landschap wordt gekenmerkt door smalle, nieuwe wegen voor elektrische auto's. Drukte en files bestaan hier niet door slim rekeningrijden per tijdzone. ",
        "communicity":    "Het landschap wordt gekenmerkt door versmalde, oude wegen met kas-tuinbouw langs de wegranden, waar eerst nog asfalt lag. "
    }
},{
    "title":"Karakter en gebruik spoorlijnen tussen steden",
    "img": "../../data/images/image14.png",
    "place":"Tussengebied",
    "id":"Tussengebied2",
    "text": {
        "planopolis":    "Het railnetwerk is gemoderniseerd, de dienstregeling geïntensiveerd en het gebruik is sterk toegenomen.",
        "sprawlville":    "Het railnetwerk is ten opzichte van de vorige decennia intact gebleven, zonder veel verdichting of uitbreiding.",
        "renewabad":    "Het railnetwerk is sterk gegroeid. Er bestaan brede, gediversifieerde rail- systemen voor Ultra HSL, HSL, Intercity, sprinter, metro en tram.",
        "communicity":    "Het railnetwerk is intact gebleven. De ritfrequentie is echter sterk afgenomen. Veel verkeer tussen woon- en werkgebieden is niet meer nodig."
    }
},{
    "title":"Watersysteem",
    "img": "../../data/images/image18.png",
    "place":"Amsterdam",
    "id":"Amsterdam1",
    "text": {
        "planopolis":    "Als adaptatiemaatregel aan klimaatverandering worden dijken verhoogd.",
        "sprawlville":    "Veel gebieden lopen regelmatig onder water wegens het ontbreken van centrale keuzes.",
        "renewabad":    "Extra ruimte voor water als adaptatiemaatregel, met hierop drijvende tuinen (met aandacht voor productie van voedsel en grondstoffen, bv.  in de vorm van algen) en drijvende zonnepanelen.",
        "communicity":    "Veel woongebieden kiezen eigen lokale oplossingen voor het omgaan met overstromingsrisico’s; van wonen op terpen tot een extra dijk of verticale evacuatie."
    }
},{
    "title":"Ringwegen rondom steden",
    "img": "../../data/images/image19.png",
    "place":"Utrecht",
    "id":"Utrecht2",
    "text": {
        "planopolis":    "De ringwegen zijn onder de grond gebracht, met een naadloze aansluiting op distributiecentra aan de rand van de stad.",
        "sprawlville":    " Ringwegen staan bijna altijd vol; bedrijven ontwikkelen particuliere tolroutes.",
        "renewabad":    "De ringwegen zijn afgebroken en waar nodig vervangen door hightech OV en fietssnelwegen.",
        "communicity":    " Grote stukken van de ringwegen zijn in onbruik geraakt en overgenomen door andere activiteiten - vaak voedsel- en handel gerelateerd-  maar ook als festivalterrein."
    }
},{
    "title":"Soorten wegen in de steden",
    "img": "../../data/images/image13.png",
    "place":"Almere",
    "id":"Almere2",
    "text": {
        "planopolis":    "In de stad vinden we een fijnmazig netwerk van rail, fietspaden en wandelroutes, vernieuwd en goed onderhouden.",
        "sprawlville":    "In de stad vinden we een grofmazig, uitgebreid netwerk van betonnen autobanen, drukke ringwegen, fly-overs, particuliere tolroutes, fietspaden en stroken. Onderhoud daaraan verergert regelmatig de files.",
        "renewabad":    "In de woongebieden vinden we een fijnmazig netwerk van smalle wegen (autorijden in de gemeenschap is not done), schone railverbindingen,  airpods,  brede wandel- en fietspaden, en e-bike tracés.",
        "communicity":    "In de woongebieden vinden we oudere betonnen straten en stroken. Het onderhoud daarvan is matig en verschilt per gebied. In de winter strooit niemand."
    }
},{
    "title":"Karakter en gebruik van de grote havens",
    "img": "../../data/images/image21.png",
    "place":"Amsterdam",
    "id":"Amsterdam2",
    "text": {
        "planopolis":    "De havenfunctie is gegroeid en kent tal van distributiecentra in het achterland",
        "sprawlville":    "De havenfunctie is gegroeid, wordt slim gereguleerd en kent veel tankopslag voor de drukke tankvaart (vloeibaar, chemisch).",
        "renewabad":    "De havenfunctie is niet gegroeid en is ook veranderd. Tankopslag is verdwenen ten gunste van ‘solar energy centres’.",
        "communicity":    "De havenfunctie is verkleind ten gunste van bewoning en recreatie op en aan het water. Elke leefgemeenschap heeft aanlegsteigers voor transport via water."
    }
},{
    "title":"Technologie in wegen",
    "img": "../../data/images/image23.png",
    "place":"Amsterdam",
    "id":"Amsterdam3",
    "text": {
        "planopolis":    "Zelfrijdende voertuigen rijden in kolonnes en communiceren via sensoren met elkaar en met wegkantsystemen.",
        "sprawlville":     "Technologie in wegen is gericht op het faciliteren van de betalende automobilist",
        "renewabad":    "Het wegennet geldt deels als zonnecel (solar roads ) en  biedt de mogelijkheid om je voertuig hieraan op te laden.",
        "communicity":    "Wegen worden bevolkt door een bonte stoet van (deels zelf ontwikkelde) voertuigen op zonne-energie, biomassa of andere alternatieve brandstoffen. Files worden voorkomen door eigen sensors en informatie via Apps"
    }
},{
    "title":"Distributie in de stad",
    "img": "../../data/images/image24.png",
    "place":"Amsterdam",
    "id":"Amsterdam4",
    "text": {
        "planopolis":    "Fijnmazige distributiecentra bevoorraden de leefgebieden volgens het ‘last mile principe’.",
        "sprawlville":    "Vrachtwagens en bestelauto's kruisen ongeremd door alle woongebieden.",
        "renewabad":    "Fijnmazige distributie op basis van ‘big data analytics’:  op ieder moment een afgewogen inzet van kanalen en vaarten in de stad, drones door de lucht en buizen ondergronds of auto-robots bovengronds.",
        "communicity":    "Er is weinig distributie door bedrijven nodig. Men is zelfvoorzienend en regelt als community zelf de overblijvende aan- en afvoer."
    }
},{
    "title":"Karakter en gebruik openbaar vervoer in de stad",
    "img": "../../data/images/image25.png",
    "place":"Almere",
    "id":"Almere3",
    "text": {
        "planopolis":    "Het OV is fijnmazig uitgebreid en rijdt hoogfrequent door de stad, met goede onderlinge aansluiting van modaliteiten.",
        "sprawlville":    "Veel buitenwijken zijn verstoken van OV.",
        "renewabad":    "Het OV is de standaard manier van vervoer. Het bestaat dan ook in vele soorten, die op maat kunnen worden gecombineerd met andere ‘schone’ vormen van mobiliteit.",
        "communicity":    "Er is nauwelijks gebruik van het OV. Daarom is dit sterk ingekrompen."
    }
},{
    "title":"Motorvoertuigen",
    "img": "../../data/images/image26.png",
    "place":"Tussengebied",
    "id":"Tussengebied3",
    "text": {
        "planopolis":    "Personenauto's zijn klein, zelfrijdend en vaak elektrisch. Fossiele brandstof is duur en wordt vooral centraal gebruik voor elektriciteitsproductie.",
        "sprawlville":    "Er rijden veel personenauto's (groot en klein) en werkauto's. Veel rijden op benzine, diesel en in hybride vorm. Fossiele brandstof is alleen betaalbaar voor de hogere en middenklasse.",
        "renewabad":    "De weinige auto's die er rijden gebruiken elektriciteit, waterstof of zonne-energie. De termen groen, gedeeld en intelligent zijn leidend bij autogebruik.",
        "communicity":    "Er rijden veel soorten gemotoriseerd vervoer op alternatieve, goedkope brandstoffen. Soms ook vliegend."
    }
},{
    "title":"Groen",
    "img": "../../data/images/image00.png",
    "place":"Amsterdam",
    "id":"Amsterdam5",
    "text": {
        "planopolis":    "Veel parken met bomen en groen tussen de hoogbouw, voor verkoeling en aankleding van het rail-, fiets- en wandelnetwerk.",
        "sprawlville":    "Weinig groenen veel steen in de binnenstad; naar buiten toe meer onafgemaakte projecten met spontaan groen.",
        "renewabad":    "Veel groen in de wijken met centraal geplande nevenfuncties in de vorm van energiewinning, landbouw, recreatie en klimaatadaptatie.",
        "communicity":    " Veel groen in de vorm van stadslandbouw, maar ook veel steen. Monocultuur van bio-gewassen in landelijk gebied, als basis voor biodiesel."
    }
},{
    "title":"Energiesysteem",
    "img": "../../data/images/image01.png",
    "place":"Utrecht",
    "id":"Utrecht3",
    "text": {
        "planopolis":    "In de energiemix is fossiel dominant (maar wel steeds schaarser en dus duur) Kolen en gascentrales voor elektriciteitsproductie, in combinatie met CO2-opslag.",
        "sprawlville":    "In de energiemix is fossiel dominant (maar wel steeds schaarser en dus duur) Sterke inzet van efficiënte kolen- en gascentrales zonder CO2 opslag + grote kerncentrales.",
        "renewabad":    "In de energiemix is alternatieve energie dominant. De stad zelf functioneert volop als schone energiecentrale, met al haar zonnedaken en -oppervlakken via smart grids.",
        "communicity":    "In de energiemix is alternatieve energie dominant. Energieopwekking in de woonomgeving door zonnepanelen, biogas uit voedselresten e.d."
    }
},{
    "title":"Karakter woninggebied",
    "img": "../../data/images/image27.png",
    "place":"Amsterdam",
    "id":"Amsterdam6",
    "text": {
        "planopolis":    "Burgers werken vanuit huis via digitale netwerken of forenzen met het OV naar ‘de city’.",
        "sprawlville":    "Veel buitenwijken en losse stadsdelen voor forenzen; daarnaast stedelijke getto’s waar lage inkomens en werklozen verblijven; veel leegstand. ",
        "renewabad":    "Woongebieden zijn tevens gebieden van waardecreatie: ecologisch, sociaal en financieel.",
        "communicity":    "Veel campussen, kleine laboratoria en kunstacademies waar ‘research through design’ wordt bedreven."
    }
},{
    "title":"Typische technologie op straat",
    "img": "../../data/images/image02.png",
    "place":"Utrecht",
    "id":"Utrecht4",
    "text": {
        "planopolis":    "Informatie over stad en allerlei lokale diensten via smartphone (geen borden).",
        "sprawlville":    "Minibusjes die vervoersdiensten aanbieden. Weinig innovatieve technologie.",
        "renewabad":    "Veel ‘drone distributie drop zones’. Volop laadpunten in de openbare ruimte om energie aan toe te voegen of af te nemen.",
        "communicity":    "Innovatieve persoonlijke vervoermiddelen, en overal internet-hubs (kleine Seats2meet-achtige cafés)."
    }
},{
    "title":"Lucht",
    "img": "../../data/images/image04.png",
    "place":"Almere",
    "id":"Almere4",
    "text":{
        "planopolis":    "Luchtverontreiniging is gemiddeld. CO2 gaat de grond in, maar er is nog steeds verontreiniging door gebruik fossiele brandstoffen.",
        "sprawlville":     "Luchtverontreiniging is groot. Er wordt veel fossiele, brandstof verbruikt met regelmatig smog tot gevolg.",
        "renewabad":    "Luchtverontreiniging is klein. Zeer schone lucht door brede, daarop toegesneden overheidsprogramma's.",
        "communicity":    "Luchtverontreiniging is gemiddeld. Lokaal verschilt de verontreiniging sterk."
    }
},{
    "title":"ICT en lokaal bestuur",
    "img": "../../data/images/image05.png",
    "place":"Utrecht",
    "id":"Utrecht5",
    "text": {
        "planopolis":    "De centrale overheid werkt intensief samen met grote ICT bedrijven teneinde inzichten in het gedrag van de burger optimaal te kunnen benutten.",
        "sprawlville":    "De centrale overheid is links en rechts ingehaald door grote en kleine ICT bedrijven en lokale bestuurders, die eigen oplossingen aanbieden aan specifieke doelgroepen.",
        "renewabad":    "De centrale overheid stimuleert big data toepassingen die de ecologische footprint verkleinen (hergebruik, delen, onderhoud) en waakt streng over de privacy van haar inwoners bij inwinnen en hergebruiken van data.",
        "communicity":    "De centrale overheid is links en rechts ingehaald door lokale, ‘crowdfunded’  ICT-initiatieven."
    }
},{
    "title":"Productie en deel-economie",
    "img": "../../data/images/image06.png",
    "place":"Almere",
    "id":"Almere5",
    "text": {
        "planopolis":    "Productie en  consumptie, en het gebruik van hulpbronnen hierbij, worden sterk gereguleerd door de overheid.",
        "sprawlville":    "Productie en consumptie worden sterk gereguleerd door de markt, met veel transportbewegingen tot gevolg.",
        "renewabad":    "Duurzame bedrijven stemmen de productieketen, logistiek en retourlogistiek op elkaar af; consumenten kunnen goederen (individueel of met meerdere personen) leasen.",
        "communicity":    "Individuele consumptie van (met name) in de eigen omgeving geproduceerd voedsel, goederen en diensten."
    }
}]
